/* Localized versions of Info.plist keys */

/* $Id$ */

CFBundleName = "DoubleCommand";
CFBundleShortVersionString = "DoubleCommand version 1.4.1";
CFBundleGetInfoString = "DoubleCommand version 1.4.1, Copyright 2003 Michael Baltaks.";
NSHumanReadableCopyright = "Copyright 2003 Michael Baltaks.";
